<?php
	$lang = array(
	
	'code_verified' => 'तपाईको कोड सफलतापूर्वक पुस्टि भएको छ। अब तपाईले कुनै पनि घट्ना भएमा त्यसको अधिसूचना प्राप्त गर्नु हुनेछ।',
	'unsubscribe' => 'तपाइले एस प्रतिवेदन माथि टिपण्णी गर्नु सक्नु हुञ्छ। टिपण्णी गर्नु को लागि पाहिले को लिंक मा गएर प्रतिवेदन माथि टिपण्णी गर्नुहोस अथवा प्राप्त गर्नु भएको मेल लाई जवाफ दिउनुहोस। घटना लाइ NepalMonitor.org मा पठाउनु लाई alert@nepalmonitor.org मा ईमेल गर्नुहोस या ९८१८७७१५५५ मा SMS गर्नुहोस। प्रतिवेदन NepalMonitor.org मा ऑनलाइन प्रकाशित हुने छ। प्रकाशित प्रतिवेदन सम्बंधित संस्था र ईमेल तथा SMSद्वारा त्येस क्षेत्र का अलर्ट सब्सक्राइबर लाई पठाइनेछ। तपाइले यो ईमेल प्राप्त गर्नु भयो किनकी तपाइले अलर्ट प्राप्त गर्न को लागी सब्सक्राइब गर्नु भएको छ। यदि तपाईलाई अलर्ट प्राप्त गर्ने इच्छा छैन भने एस लिंक मा जानुहोस।',
	);
?>
